export const offices = [
  {
    id: "1",
    title: "Шиномонтаж и Офис МАТЭП",
    phone: "+7 (812) 380-9-380",
    phoneRaw: "+78123809380",
    address:
      "Санкт-Петербург, промзона Шушары, ул. Ленина, д8 (грузовая стоянка 'МАТЭП')",
    position: "",
  },
  {
    id: "2",
    title: "Шиномонтаж и Офис САПФИР",
    phone: "+7 (812) 380-9-380",
    phoneRaw: "+78123809380",
    address:
      "Санкт-Петербург, промзона Шушары, ул. Ленина, д8 (грузовая стоянка 'МАТЭП')",
    position: "",
  },
  {
    id: "3",
    title: "Шиномонтаж и Офис ПАРНАС",
    phone: "+7 (812) 380-9-380",
    phoneRaw: "+78123809380",
    address:
      "Санкт-Петербург, промзона Шушары, ул. Ленина, д8 (грузовая стоянка 'МАТЭП')",
    position: "",
  },
];
