export const offices = [
  {
    title: "Шиномонтаж и Офис МАТЭП",
    phone: "+7 (812) 380-9-380",
    address:
      "Санкт-Петербург, промзона Шушары, ул. Ленина, д8 (грузовая стоянка 'МАТЭП')",
    position: "",
  },
  {
    title: "Шиномонтаж и Офис САПФИР",
    phone: "+7 (812) 380-9-380",
    address:
      "Санкт-Петербург, промзона Шушары, ул. Ленина, д8 (грузовая стоянка 'МАТЭП')",
    position: "",
  },
  {
    title: "Шиномонтаж и Офис ПАРНАС",
    phone: "+7 (812) 380-9-380",
    address:
      "Санкт-Петербург, промзона Шушары, ул. Ленина, д8 (грузовая стоянка 'МАТЭП')",
    position: "",
  },
];
